
/* Class = "NSSegmentedCell"; IV7-ov-x3D.ibShadowedLabels[0] = "Document"; ObjectID = "IV7-ov-x3D"; */
"IV7-ov-x3D.ibShadowedLabels[0]" = "文稿";

/* Class = "NSSegmentedCell"; IV7-ov-x3D.ibShadowedLabels[1] = "Style"; ObjectID = "IV7-ov-x3D"; */
"IV7-ov-x3D.ibShadowedLabels[1]" = "格式";

/* Class = "NSSegmentedCell"; IV7-ov-x3D.ibShadowedLabels[2] = "Content"; ObjectID = "IV7-ov-x3D"; */
"IV7-ov-x3D.ibShadowedLabels[2]" = "内容";

/* Class = "NSBox"; title = "Box"; ObjectID = "v1t-CR-eWT"; */
"v1t-CR-eWT.title" = "方框";
